export default [
    {
        title: "Запуск 2012",
        descr: "Пущино",
        coords: [54.8325,37.6210]
    },
    {
        title: "Конституционный слёт 2012",
        descr: "Нижний Новгород",
        coords: [56.3268,44.0065]
    },
    {
        title: "Минск 2013",
        descr: "Минск",
        coords: [53.9025,27.5615]
    },
    {
        title: "Лорд Новгород 2013",
        descr: "Великий Новгород",
        coords: [58.5228,31.2699]
    },
    //пробел, тут куча незаполнена. Но, непонятно, это через сервер загружать или так нормально?
    {
        title: "ОЧР 2019",
        descr: "Санкт-Петербург",
        coords: [59.9391,30.3159]
    },
    {
        title: "EUCR-N O+W+X 2019",
        descr: "Санкт-Петербург",
        coords: [59.9391,30.3159]
    },
    {
        title: "Кубок СПб 2019",
        descr: "Санкт-Петербург",
        coords: [59.9391,30.3159]
    },
    {
        title: "Вызов Питера 2019",
        descr: "Солнечное",
        coords: [60.1495,29.9528]
    },
    {
        title: "Лорд Новгород 2019",
        descr: "Великий Новгород",
        coords: [58.5228,31.2699]
    },
    {
        title: "ЗаПуск2019",
        descr: "Серпухов",
        coords: [54.9135,37.4168]
    },
    {
        title: "ОЧР 2018",
        descr: "Бронницы",
        coords: [55.4254,38.2640]
    }
];
